Repository: wochatchat/orange-cloud
Catalog: apps/ios/Orange Cloud/Orange Cloud/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es_mx, fr, ja, ko, pt_br, pt_pt, tr, zh_hant, zh_hk

source: AI 添加记录需要 Pro
ar: تتطلب إضافة السجلات بالذكاء الاصطناعي اشتراك Pro
de: Datensatz per KI erfordert Pro
en: AI record creation requires Pro
es_mx: Crear registros con IA requiere Pro
fr: La création d’enregistrement par IA nécessite Pro
ja: AI でのレコード追加には Pro が必要です
ko: AI 레코드 추가는 Pro가 필요합니다
pt_br: Criar registros com IA requer Pro
pt_pt: Criar registos com IA requer Pro
tr: Yapay zekâ ile kayıt ekleme Pro gerektirir
zh_hant: AI 新增記錄需要 Pro
zh_hk: AI 新增記錄需要 Pro

source: Apple Watch App
ar: تطبيق Apple Watch
es_mx: App de Apple Watch
fr: App Apple Watch
ko: Apple Watch 앱
pt_br: App do Apple Watch
pt_pt: App do Apple Watch
tr: Apple Watch uygulaması

source: B 类 · %@
ar: الفئة B · %@
de: Klasse B · %@
en: Class B · %@
es_mx: Clase B · %@
fr: Classe B · %@
ja: クラス B · %@
ko: 클래스 B · %@
pt_br: Classe B · %@
pt_pt: Classe B · %@
tr: B sınıfı · %@
zh_hant: B 類 · %@
zh_hk: B 類 · %@

source: B 类操作 · %@
ar: عمليات الفئة B · %@
de: Klasse-B-Operationen · %@
en: Class B ops · %@
es_mx: Operaciones clase B · %@
fr: Opérations classe B · %@
ja: クラス B 操作 · %@
ko: 클래스 B 작업 · %@
pt_br: Operações classe B · %@
pt_pt: Operações classe B · %@
tr: B sınıfı işlemler · %@
zh_hant: B 類操作 · %@
zh_hk: B 類操作 · %@

source: Bot 分数
ar: درجة الروبوت
de: Bot-Score
en: Bot Score
es_mx: Puntuación de bot
fr: Score de bot
ja: ボットスコア
ko: 봇 점수
pt_br: Pontuação de bot
pt_pt: Pontuação de bot
tr: Bot Puanı
zh_hant: Bot 分數
zh_hk: Bot 分數

source: Brotli 压缩
ar: ضغط Brotli
de: Brotli-Komprimierung
en: Brotli compression
es_mx: Compresión Brotli
fr: Compression Brotli
ja: Brotli 圧縮
ko: Brotli 압축
pt_br: Compressão Brotli
pt_pt: Compressão Brotli
tr: Brotli sıkıştırma
zh_hant: Brotli 壓縮
zh_hk: Brotli 壓縮

source: Bulk Redirects 需要 Pro
ar: تتطلب إعادة التوجيه المجمّعة Pro
de: Bulk-Weiterleitungen erfordern Pro
en: Bulk Redirects requires Pro
es_mx: Las redirecciones masivas requieren Pro
fr: Les redirections groupées nécessitent Pro
ja: 一括リダイレクトには Pro が必要です
ko: 대량 리디렉션은 Pro가 필요합니다
pt_br: Redirecionamentos em massa exigem Pro
pt_pt: Os redirecionamentos em massa requerem Pro
tr: Toplu yönlendirmeler Pro gerektirir

source: CF 告警推送
ar: دفع تنبيهات CF
de: CF-Warnungs-Push
en: CF Alert Push
es_mx: Push de alertas de CF
fr: Push d'alertes CF
ja: CF アラート通知
ko: CF 경고 푸시
pt_br: Push de alertas do CF
pt_pt: Push de alertas do CF
tr: CF Uyarı Push

source: CF 数据中心
ar: مركز بيانات CF
de: CF-Rechenzentrum
en: CF data center
es_mx: Centro de datos CF
fr: Centre de données CF
ja: CF データセンター
ko: CF 데이터 센터
pt_br: Data center CF
pt_pt: Centro de dados CF
tr: CF veri merkezi
zh_hant: CF 資料中心
zh_hk: CF 數據中心

source: CIDR 计算器
ar: حاسبة CIDR
de: CIDR-Rechner
en: CIDR calculator
es_mx: Calculadora CIDR
fr: Calculateur CIDR
ja: CIDR 計算機
ko: CIDR 계산기
pt_br: Calculadora CIDR
pt_pt: Calculadora CIDR
tr: CIDR hesaplayıcı
zh_hant: CIDR 計算機
zh_hk: CIDR 計算機

source: Cloudflare API 单次上传上限约 300 MB，超过的对象无法在 App 内复制或移动。
ar: يحدّ Cloudflare API الرفع الواحد بنحو 300 MB؛ الكائنات الأكبر لا يمكن نسخها أو نقلها داخل التطبيق.
de: Die Cloudflare-API begrenzt einen einzelnen Upload auf etwa 300 MB; größere Objekte können in der App nicht kopiert oder verschoben werden.
en: The Cloudflare API caps a single upload at about 300 MB; larger objects can’t be copied or moved in the app.
es_mx: La API de Cloudflare limita cada subida a unos 300 MB; los objetos más grandes no se pueden copiar ni mover en la app.
fr: L’API Cloudflare limite un envoi unique à environ 300 MB ; les objets plus volumineux ne peuvent pas être copiés ou déplacés dans l’app.
ja: Cloudflare API の 1 回のアップロード上限は約 300 MB です。これを超えるオブジェクトはアプリ内でコピーや移動ができません。
ko: Cloudflare API는 한 번의 업로드를 약 300MB로 제한합니다. 이보다 큰 객체는 앱에서 복사하거나 이동할 수 없습니다.
pt_br: A API da Cloudflare limita cada envio a cerca de 300 MB; objetos maiores não podem ser copiados ou movidos no app.
pt_pt: A API da Cloudflare limita cada envio a cerca de 300 MB; objetos maiores não podem ser copiados ou movidos na app.
tr: Cloudflare API tek seferlik yüklemeyi yaklaşık 300 MB ile sınırlar; daha büyük nesneler uygulamada kopyalanamaz veya taşınamaz.
zh_hant: Cloudflare API 單次上傳上限約 300 MB，超過的物件無法在 App 內複製或移動。
zh_hk: Cloudflare API 單次上傳上限約 300 MB，超過的物件無法在 App 內複製或移動。

source: Cloudflare Pages 需要 Pro
ar: يتطلب Cloudflare Pages اشتراك Pro
de: Cloudflare Pages erfordert Pro
en: Cloudflare Pages requires Pro
es_mx: Cloudflare Pages requiere Pro
fr: Cloudflare Pages nécessite Pro
ja: Cloudflare Pages には Pro が必要です
ko: Cloudflare Pages는 Pro가 필요합니다
pt_br: O Cloudflare Pages exige Pro
pt_pt: O Cloudflare Pages requer Pro
tr: Cloudflare Pages Pro gerektirir

source: Cloudflare Queues：生产者 / 消费者绑定在 Worker 中配置。
ar: Cloudflare Queues: تُضبط روابط المنتِج/المستهلِك داخل الـ Worker.
de: Cloudflare Queues: Producer-/Consumer-Bindings werden im Worker konfiguriert.
en: Cloudflare Queues: producer/consumer bindings are configured in your Worker.
es_mx: Cloudflare Queues: los enlaces de productor/consumidor se configuran en tu Worker.
fr: Cloudflare Queues : les liaisons producteur/consommateur se configurent dans votre Worker.
ja: Cloudflare Queues：プロデューサー／コンシューマーのバインディングは Worker で設定します。
ko: Cloudflare Queues: 프로듀서/컨슈머 바인딩은 Worker에서 구성합니다.
pt_br: Cloudflare Queues: as ligações de produtor/consumidor são configuradas no seu Worker.
pt_pt: Cloudflare Queues: as ligações de produtor/consumidor são configuradas no seu Worker.
tr: Cloudflare Queues: üretici/tüketici bağlamaları Worker’ınızda yapılandırılır.
zh_hant: Cloudflare Queues：生產者／消費者繫結在 Worker 中設定。
zh_hk: Cloudflare Queues：生產者／消費者繫結在 Worker 中設定。

source: Cloudflare Rules 语言，例如： (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
ar: لغة Cloudflare Rules، مثال: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
de: Cloudflare-Rules-Sprache, z. B.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
en: Cloudflare Rules language, e.g.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
es_mx: Lenguaje de Cloudflare Rules, p. ej.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
fr: Langage Cloudflare Rules, p. ex. : (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
ja: Cloudflare Rules 言語。例： (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
ko: Cloudflare Rules 언어, 예: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
pt_br: Linguagem do Cloudflare Rules, ex.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
pt_pt: Linguagem do Cloudflare Rules, ex.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
tr: Cloudflare Rules dili, ör.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
zh_hant: Cloudflare Rules 語言，例如： (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)
zh_hk: Cloudflare Rules 語言，例如： (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4)

source: Cloudflare Rules 语言，例如： (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) 切回「书写规则」会用条件重新生成，手动修改将被覆盖。
ar: لغة Cloudflare Rules، مثال: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) العودة إلى منشئ القواعد يعيد التوليد من الشروط ويستبدل التعديلات اليدوية.
de: Cloudflare-Rules-Sprache, z. B.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) Der Wechsel zurück zum Regel-Builder generiert neu aus den Bedingungen und überschreibt manuelle Änderungen.
en: Cloudflare Rules language, e.g.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) Switching back to the rule builder regenerates from conditions and overwrites manual edits.
es_mx: Lenguaje de Cloudflare Rules, p. ej.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) Volver al editor de reglas regenera a partir de las condiciones y sobrescribe los cambios manuales.
fr: Langage Cloudflare Rules, ex. : (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) Revenir à l’éditeur de règles régénère à partir des conditions et écrase les modifications manuelles.
ja: Cloudflare Rules 言語、例： (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) 「ルール作成」に戻すと条件から再生成され、手動の変更は上書きされます。
ko: Cloudflare Rules 언어, 예: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) 규칙 작성으로 돌아가면 조건에서 다시 생성되어 수동 편집이 덮어쓰여집니다.
pt_br: Linguagem do Cloudflare Rules, ex.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) Voltar ao editor de regras regenera a partir das condições e sobrescreve edições manuais.
pt_pt: Linguagem do Cloudflare Rules, ex.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) Voltar ao editor de regras regenera a partir das condições e substitui edições manuais.
tr: Cloudflare Rules dili, örn.: (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) Kural oluşturucuya dönmek koşullardan yeniden üretir ve manuel düzenlemeleri geçersiz kılar.
zh_hant: Cloudflare Rules 語言，例如： (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) 切回「撰寫規則」會依條件重新產生，手動修改將被覆寫。
zh_hk: Cloudflare Rules 語言，例如： (http.request.uri.path contains "/admin") or (ip.src eq 198.51.100.4) 切回「撰寫規則」會依條件重新產生，手動修改將被覆寫。

source: Cloudflare Rules 语言，例如： (http.request.uri.path contains "/api")
ar: لغة Cloudflare Rules، مثال: (http.request.uri.path contains "/api")
de: Cloudflare-Rules-Sprache, z. B.: (http.request.uri.path contains "/api")
en: Cloudflare Rules language, e.g.: (http.request.uri.path contains "/api")
es_mx: Lenguaje de Cloudflare Rules, p. ej.: (http.request.uri.path contains "/api")
fr: Langage Cloudflare Rules, p. ex. : (http.request.uri.path contains "/api")
ja: Cloudflare Rules 言語、例： (http.request.uri.path contains "/api")
ko: Cloudflare Rules 언어, 예: (http.request.uri.path contains "/api")
pt_br: Linguagem do Cloudflare Rules, ex.: (http.request.uri.path contains "/api")
pt_pt: Linguagem do Cloudflare Rules, ex.: (http.request.uri.path contains "/api")
tr: Cloudflare Rules dili, ör.: (http.request.uri.path contains "/api")
zh_hant: Cloudflare Rules 語言，例如： (http.request.uri.path contains "/api")
zh_hk: Cloudflare Rules 語言，例如： (http.request.uri.path contains "/api")

source: Cloudflare Rules 语言，例如： (http.request.uri.path contains "/static/")
ar: لغة Cloudflare Rules، مثال: (http.request.uri.path contains "/static/")
de: Cloudflare-Rules-Sprache, z. B.: (http.request.uri.path contains "/static/")
en: Cloudflare Rules language, e.g.: (http.request.uri.path contains "/static/")
es_mx: Lenguaje de Cloudflare Rules, p. ej.: (http.request.uri.path contains "/static/")
fr: Langage Cloudflare Rules, p. ex. : (http.request.uri.path contains "/static/")
ja: Cloudflare Rules 言語、例： (http.request.uri.path contains "/static/")
ko: Cloudflare Rules 언어, 예: (http.request.uri.path contains "/static/")
pt_br: Linguagem do Cloudflare Rules, ex.: (http.request.uri.path contains "/static/")
pt_pt: Linguagem do Cloudflare Rules, ex.: (http.request.uri.path contains "/static/")
tr: Cloudflare Rules dili, örn.: (http.request.uri.path contains "/static/")
zh_hant: Cloudflare Rules 語言，例如： (http.request.uri.path contains "/static/")
zh_hk: Cloudflare Rules 語言，例如： (http.request.uri.path contains "/static/")

source: Cloudflare Rules 语言，例如： (http.request.uri.path eq "/old")
ar: لغة Cloudflare Rules، مثال: (http.request.uri.path eq "/old")
de: Cloudflare-Rules-Sprache, z. B.: (http.request.uri.path eq "/old")
en: Cloudflare Rules language, e.g.: (http.request.uri.path eq "/old")
es_mx: Lenguaje de Cloudflare Rules, p. ej.: (http.request.uri.path eq "/old")
fr: Langage Cloudflare Rules, p. ex. : (http.request.uri.path eq "/old")
ja: Cloudflare Rules 言語、例： (http.request.uri.path eq "/old")
ko: Cloudflare Rules 언어, 예: (http.request.uri.path eq "/old")
pt_br: Linguagem do Cloudflare Rules, por ex.: (http.request.uri.path eq "/old")
pt_pt: Linguagem do Cloudflare Rules, por ex.: (http.request.uri.path eq "/old")
tr: Cloudflare Rules dili, ör.: (http.request.uri.path eq "/old")
zh_hant: Cloudflare Rules 語言，例如： (http.request.uri.path eq "/old")
zh_hk: Cloudflare Rules 語言，例如： (http.request.uri.path eq "/old")

source: Cloudflare Tunnel 状态查看属于 Orange Cloud Pro。
ar: عرض حالة Cloudflare Tunnel جزء من Orange Cloud Pro.
de: Die Statusanzeige für Cloudflare Tunnel gehört zu Orange Cloud Pro.
en: Cloudflare Tunnel status is part of Orange Cloud Pro.
es_mx: Ver el estado de Cloudflare Tunnel es parte de Orange Cloud Pro.
fr: L’affichage de l’état de Cloudflare Tunnel fait partie d’Orange Cloud Pro.
ja: Cloudflare Tunnel の状態表示は Orange Cloud Pro の機能です。
ko: Cloudflare Tunnel 상태 보기는 Orange Cloud Pro에 포함됩니다.
pt_br: Ver o status do Cloudflare Tunnel faz parte do Orange Cloud Pro.
pt_pt: Ver o estado do Cloudflare Tunnel faz parte do Orange Cloud Pro.
tr: Cloudflare Tunnel durumunu görüntüleme, Orange Cloud Pro’ya dahildir.
zh_hant: Cloudflare Tunnel 狀態檢視屬於 Orange Cloud Pro。
zh_hk: Cloudflare Tunnel 狀態檢視屬於 Orange Cloud Pro。

source: Cloudflare Tunnel 的查看与管理（新建隧道、公共主机名路由）属于 Orange Cloud Pro。
ar: عرض Cloudflare Tunnel وإدارته (إنشاء الأنفاق، توجيه أسماء المضيفين العامة) جزء من Orange Cloud Pro.
de: Das Anzeigen und Verwalten von Cloudflare Tunnel (Tunnel erstellen, Routing öffentlicher Hostnamen) gehört zu Orange Cloud Pro.
en: Viewing and managing Cloudflare Tunnel (creating tunnels, public hostname routing) is part of Orange Cloud Pro.
es_mx: Ver y gestionar Cloudflare Tunnel (crear túneles, enrutamiento por nombre de host público) forma parte de Orange Cloud Pro.
fr: L’affichage et la gestion de Cloudflare Tunnel (création de tunnels, routage des noms d’hôte publics) font partie d’Orange Cloud Pro.
ja: Cloudflare Tunnel の表示と管理（トンネルの作成、パブリックホスト名ルーティング）は Orange Cloud Pro の機能です。
ko: Cloudflare Tunnel 보기 및 관리(터널 생성, 공개 호스트 이름 라우팅)는 Orange Cloud Pro 기능입니다.
pt_br: Visualizar e gerenciar o Cloudflare Tunnel (criar túneis, roteamento por nome de host público) faz parte do Orange Cloud Pro.
pt_pt: Visualizar e gerir o Cloudflare Tunnel (criar túneis, encaminhamento por nome de anfitrião público) faz parte do Orange Cloud Pro.
tr: Cloudflare Tunnel’ı görüntüleme ve yönetme (tünel oluşturma, genel ana makine adı yönlendirmesi) Orange Cloud Pro’ya dahildir.
zh_hant: Cloudflare Tunnel 的檢視與管理（建立通道、公開主機名稱路由）屬於 Orange Cloud Pro。
zh_hk: Cloudflare Tunnel 的查看與管理（建立隧道、公開主機名稱路由）屬於 Orange Cloud Pro。

source: Cloudflare 不允许第三方授权读取 Worker 源码，因此只能整体替换、无法在原代码上修改。现有变量 / 密钥 / 绑定会自动保留。
ar: لا تسمح Cloudflare للتفويضات الخارجية بقراءة مصدر الـ Worker، لذا يمكن استبدال الكود بالكامل فقط دون تحريره في مكانه. تُحفظ المتغيرات/الأسرار/الروابط الحالية تلقائيًا.
de: Cloudflare erlaubt Drittanbieter-Autorisierungen nicht das Lesen des Worker-Quellcodes; der Code kann daher nur komplett ersetzt, nicht direkt bearbeitet werden. Vorhandene Variablen/Secrets/Bindings bleiben automatisch erhalten.
en: Cloudflare doesn’t allow third-party authorizations to read Worker source, so code can only be replaced wholesale, not edited in place. Existing vars / secrets / bindings are kept automatically.
es_mx: Cloudflare no permite que las autorizaciones de terceros lean el código del Worker, por lo que solo se puede reemplazar por completo, no editar en el lugar. Las variables/secretos/enlaces existentes se conservan automáticamente.
fr: Cloudflare n’autorise pas les autorisations tierces à lire le code source du Worker ; le code ne peut donc qu’être remplacé en entier, pas modifié sur place. Les variables/secrets/liaisons existants sont conservés automatiquement.
ja: Cloudflare はサードパーティ認可による Worker ソースの読み取りを許可していないため、コードは丸ごと置き換えるしかなく、その場で編集はできません。既存の変数／シークレット／バインディングは自動的に保持されます。
ko: Cloudflare는 서드파티 권한으로 Worker 소스를 읽을 수 없게 하므로 코드는 통째로 교체만 가능하며 직접 편집할 수 없습니다. 기존 변수/비밀/바인딩은 자동으로 유지됩니다.
pt_br: O Cloudflare não permite que autorizações de terceiros leiam o código do Worker, então o código só pode ser substituído por completo, não editado no local. Variáveis/segredos/bindings existentes são mantidos automaticamente.
pt_pt: O Cloudflare não permite que autorizações de terceiros leiam o código do Worker, por isso o código só pode ser substituído por completo, não editado no local. As variáveis/segredos/bindings existentes são mantidos automaticamente.
tr: Cloudflare, üçüncü taraf yetkilendirmelerin Worker kaynağını okumasına izin vermez; bu nedenle kod yalnızca toptan değiştirilebilir, yerinde düzenlenemez. Mevcut değişkenler/sırlar/bağlamalar otomatik korunur.
zh_hant: Cloudflare 不允許第三方授權讀取 Worker 原始碼，因此只能整體取代，無法就地修改。現有變數／密鑰／繫結會自動保留。
zh_hk: Cloudflare 不允許第三方授權讀取 Worker 原始碼，因此只能整體取代，無法就地修改。現有變數／密鑰／繫結會自動保留。

source: Cloudflare 代理
ar: وكيل Cloudflare
de: Cloudflare-Proxy
en: Cloudflare proxy
es_mx: Proxy de Cloudflare
fr: Proxy Cloudflare
ja: Cloudflare プロキシ
ko: Cloudflare 프록시
pt_br: Proxy da Cloudflare
pt_pt: Proxy da Cloudflare
tr: Cloudflare proxy’si
zh_hant: Cloudflare Proxy
zh_hk: Cloudflare Proxy

source: Cloudflare 域名 · %@
ar: نطاق Cloudflare · %@
de: Cloudflare-Domain · %@
en: Cloudflare domain · %@
es_mx: Dominio de Cloudflare · %@
fr: Domaine Cloudflare · %@
ja: Cloudflare ドメイン · %@
ko: Cloudflare 도메인 · %@
pt_br: Domínio da Cloudflare · %@
pt_pt: Domínio da Cloudflare · %@
tr: Cloudflare alan adı · %@
zh_hant: Cloudflare 網域 · %@

source: Cloudflare 尚未返回名称服务器，请稍后在域名详情或 Cloudflare Dashboard 查看。
ar: لم تُرجِع Cloudflare خوادم الأسماء بعد. تحقق لاحقًا من تفاصيل النطاق أو لوحة تحكم Cloudflare.
de: Cloudflare hat die Nameserver noch nicht zurückgegeben. Sieh später in den Domain-Details oder im Cloudflare-Dashboard nach.
en: Cloudflare hasn’t returned the name servers yet. Check back later in the domain details or the Cloudflare dashboard.
es_mx: Cloudflare aún no ha devuelto los servidores de nombres. Vuelve a consultarlo más tarde en los detalles del dominio o en el panel de Cloudflare.
fr: Cloudflare n’a pas encore renvoyé les serveurs de noms. Vérifiez plus tard dans les détails du domaine ou le tableau de bord Cloudflare.
ja: Cloudflare はまだネームサーバを返していません。後ほどドメインの詳細または Cloudflare ダッシュボードで確認してください。
ko: Cloudflare가 아직 네임서버를 반환하지 않았습니다. 나중에 도메인 세부 정보나 Cloudflare 대시보드에서 확인하세요.
pt_br: A Cloudflare ainda não retornou os servidores de nomes. Verifique mais tarde nos detalhes do domínio ou no painel da Cloudflare.
pt_pt: A Cloudflare ainda não devolveu os servidores de nomes. Verifique mais tarde nos detalhes do domínio ou no painel da Cloudflare.
tr: Cloudflare ad sunucularını henüz döndürmedi. Daha sonra alan adı ayrıntılarından veya Cloudflare panosundan kontrol edin.
zh_hant: Cloudflare 尚未回傳名稱伺服器，請稍後在網域詳細資訊或 Cloudflare Dashboard 檢視。
zh_hk: Cloudflare 尚未回傳名稱伺服器，請稍後在域名詳細資料或 Cloudflare Dashboard 查看。

source: Cloudflare 状态
ar: حالة Cloudflare
de: Cloudflare-Status
en: Cloudflare Status
es_mx: Estado de Cloudflare
fr: État de Cloudflare
ja: Cloudflare ステータス
ko: Cloudflare 상태
pt_br: Status da Cloudflare
pt_pt: Estado da Cloudflare
tr: Cloudflare durumu
zh_hant: Cloudflare 狀態
zh_hk: Cloudflare 狀態

source: Cloudflare 管理客户端
ar: عميل إدارة Cloudflare
de: Cloudflare-Verwaltungsclient
en: Cloudflare management client
es_mx: Cliente de gestión de Cloudflare
fr: Client de gestion Cloudflare
ja: Cloudflare 管理クライアント
ko: Cloudflare 관리 클라이언트
pt_br: Cliente de gerenciamento da Cloudflare
pt_pt: Cliente de gestão da Cloudflare
tr: Cloudflare yönetim istemcisi
zh_hant: Cloudflare 管理用戶端
zh_hk: Cloudflare 管理客戶端

source: Cloudflare 自动签发与续期的免费证书
ar: شهادات مجانية تصدرها Cloudflare وتجددها تلقائيًا
de: Kostenlose Zertifikate, die Cloudflare automatisch ausstellt und erneuert
en: Free certificates Cloudflare issues and renews automatically
es_mx: Certificados gratuitos que Cloudflare emite y renueva automáticamente
fr: Certificats gratuits émis et renouvelés automatiquement par Cloudflare
ja: Cloudflare が自動で発行・更新する無料証明書
ko: Cloudflare가 자동으로 발급하고 갱신하는 무료 인증서
pt_br: Certificados gratuitos que a Cloudflare emite e renova automaticamente
pt_pt: Certificados gratuitos que a Cloudflare emite e renova automaticamente
tr: Cloudflare’ın otomatik olarak verdiği ve yenilediği ücretsiz sertifikalar
zh_hant: Cloudflare 自動簽發與續期的免費憑證
zh_hk: Cloudflare 自動簽發與續期的免費證書

source: Cloudflare 账号
ar: حساب Cloudflare
de: Cloudflare-Konto
en: Cloudflare account
es_mx: Cuenta de Cloudflare
fr: Compte Cloudflare
ja: Cloudflare アカウント
ko: Cloudflare 계정
pt_br: Conta da Cloudflare
pt_pt: Conta da Cloudflare
tr: Cloudflare hesabı
zh_hant: Cloudflare 帳號
zh_hk: Cloudflare 帳戶

source: Cloudflare 账号 %lld
ar: حساب Cloudflare %lld
de: Cloudflare-Konto %lld
en: Cloudflare account %lld
es_mx: Cuenta de Cloudflare %lld
fr: Compte Cloudflare %lld
ja: Cloudflare アカウント %lld
ko: Cloudflare 계정 %lld
pt_br: Conta da Cloudflare %lld
pt_pt: Conta da Cloudflare %lld
tr: Cloudflare hesabı %lld
zh_hant: Cloudflare 帳號 %lld
zh_hk: Cloudflare 帳戶 %lld

source: Cloudflare 边缘节点缓存内容的时长。
ar: المدة التي تخزّن فيها حافة Cloudflare المحتوى مؤقتًا.
de: Wie lange das Edge-Netzwerk von Cloudflare den Inhalt zwischenspeichert.
en: How long Cloudflare's edge caches the content.
es_mx: Cuánto tiempo el borde de Cloudflare almacena el contenido en caché.
fr: Durée de mise en cache du contenu par le réseau edge de Cloudflare.
ja: Cloudflare のエッジがコンテンツをキャッシュする期間です。
ko: Cloudflare 엣지가 콘텐츠를 캐시하는 기간입니다.
pt_br: Por quanto tempo a borda da Cloudflare mantém o conteúdo em cache.
pt_pt: Durante quanto tempo a extremidade da Cloudflare mantém o conteúdo em cache.
tr: Cloudflare uç ağının içeriği ne kadar süre önbelleğe alacağı.
zh_hant: Cloudflare 邊緣節點快取內容的時長。
zh_hk: Cloudflare 邊緣節點緩存內容的時長。

source: cloudflared 把命中该主机名的请求转发到这个本地地址。
ar: يوجّه cloudflared الطلبات المطابقة لاسم المضيف هذا إلى هذا العنوان المحلي.
de: cloudflared leitet Anfragen, die diesem Hostnamen entsprechen, an diese lokale Adresse weiter.
en: cloudflared forwards requests matching this hostname to this local address.
es_mx: cloudflared reenvía las solicitudes que coinciden con este nombre de host a esta dirección local.
fr: cloudflared transfère les requêtes correspondant à ce nom d’hôte vers cette adresse locale.
ja: cloudflared はこのホスト名に一致するリクエストをこのローカルアドレスに転送します。
ko: cloudflared는 이 호스트 이름과 일치하는 요청을 이 로컬 주소로 전달합니다.
pt_br: O cloudflared encaminha as solicitações que correspondem a este nome de host para este endereço local.
pt_pt: O cloudflared encaminha os pedidos que correspondem a este nome de anfitrião para este endereço local.
tr: cloudflared, bu ana makine adıyla eşleşen istekleri bu yerel adrese iletir.
zh_hant: cloudflared 把命中該主機名稱的請求轉發到這個本機位址。
zh_hk: cloudflared 把命中該主機名稱的請求轉發到這個本機位址。

source: CORS 规则
ar: قواعد CORS
de: CORS-Regeln
en: CORS rules
es_mx: Reglas CORS
fr: Règles CORS
ja: CORS ルール
ko: CORS 규칙
pt_br: Regras CORS
pt_pt: Regras CORS
tr: CORS kuralları
zh_hant: CORS 規則
zh_hk: CORS 規則

source: CPU 单次
ar: المعالج لكل استدعاء
de: CPU pro Aufruf
en: CPU per invocation
es_mx: CPU por invocación
fr: CPU par invocation
ja: CPU（1回あたり）
ko: 호출당 CPU
pt_br: CPU por invocação
pt_pt: CPU por invocação
tr: Çağrı başına CPU
zh_hant: CPU 單次
zh_hk: CPU 單次

source: CPU 合计
ar: إجمالي المعالج
de: CPU gesamt
en: CPU total
es_mx: CPU total
fr: CPU total
ja: CPU 合計
ko: CPU 합계
pt_br: CPU total
pt_pt: CPU total
tr: Toplam CPU
zh_hant: CPU 合計
zh_hk: CPU 合計

source: Cron 按 UTC 时区执行。向左滑动删除。
ar: يعمل Cron بتوقيت UTC. اسحب لليسار للحذف.
de: Cron läuft in UTC. Zum Löschen nach links wischen.
en: Cron runs in UTC. Swipe left to delete.
es_mx: Cron se ejecuta en UTC. Desliza a la izquierda para eliminar.
fr: Cron s’exécute en UTC. Balayez vers la gauche pour supprimer.
ja: Cron は UTC で実行されます。左にスワイプで削除します。
ko: Cron은 UTC로 실행됩니다. 왼쪽으로 밀어 삭제하세요.
pt_br: O Cron é executado em UTC. Deslize para a esquerda para excluir.
pt_pt: O Cron é executado em UTC. Deslize para a esquerda para eliminar.
tr: Cron, UTC olarak çalışır. Silmek için sola kaydırın.
zh_hant: Cron 按 UTC 時區執行。向左滑動刪除。
zh_hk: Cron 按 UTC 時區執行。向左滑動刪除。
